Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Home
ar: الرئيسية
ca: Inici
cs: Domů
da: Hjem
el: Αρχική
es: Inicio
fi: Koti
fr: Accueil
he: בית
hi: होम
hr: Početna
hu: Főoldal
id: Beranda
ja: ホーム
ko: 홈
ms: Laman Utama
nb: Hjem
pl: Główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Hem
th: หน้าหลัก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁

source: Idle
ar: خامل
ca: Inactiu
cs: Nečinný
da: Inaktiv
de: Leerlauf
el: Σε αδράνεια
es: Inactivo
fi: Joutokäynti
fr: Inactif
he: ממתין
hi: निष्क्रिय
hr: Mirovanje
hu: Tétlen
id: Siaga
it: Inattivo
ja: 待機中
ko: 대기 중
ms: Melahu
nb: Inaktiv
nl: Inactief
pl: Bezczynność
pt_br: Inativo
pt_pt: Inativo
ro: Inactiv
ru: В ожидании
sk: Nečinný
sv: Vänteläge
th: ว่าง
tr: Boşta
uk: Очікування
vi: Nghỉ
zh_hans: 空闲
zh_hant: 閒置

source: Image Cache
ar: ذاكرة تخزين الصور المؤقتة
ca: Memòria cau d'imatges
cs: Mezipaměť obrázků
da: Billedcache
de: Bild-Cache
el: Cache Εικόνων
es: Caché de imágenes
fi: Kuvan välimuisti
fr: Cache des images
he: מטמון תמונות
hi: छवि कैश
hr: Predmemorija slika
hu: Kép gyorsítótár
id: Cache Gambar
it: Cache immagini
ja: 画像キャッシュ
ko: 이미지 캐시
ms: Cache Imej
nb: Bildebuffer
nl: Afbeeldingencache
pl: Pamięć podręczna obrazów
pt_br: Cache de Imagem
pt_pt: Cache de imagens
ro: Cache imagini
ru: Кэш изображений
sk: Medzipamäť obrázkov
sv: Bildcache
th: แคชรูปภาพ
tr: Resim Önbelleği
uk: Кеш зображень
vi: Bộ nhớ đệm hình ảnh
zh_hans: 图片缓存
zh_hant: 圖片快取

source: Join Discord
ar: انضم إلى ديسكورد
ca: Unir-se al Discord
cs: Připojit se k Discordu
da: Deltag i Discord
de: Discord beitreten
el: Συνδεθείτε στο Discord
es: Unirse a Discord
fi: Liity Discordiin
fr: Rejoindre Discord
he: הצטרף לדיסקורד
hi: डिस्कॉर्ड से जुड़ें
hr: Pridruži se Discordu
hu: Csatlakozás a Discordhoz
id: Bergabung dengan Discord
it: Unisciti a Discord
ja: Discord に参加
ko: Discord 참여
ms: Sertai Discord
nb: Bli med i Discord
nl: Lid worden van Discord
pl: Dołącz do Discorda
pt_br: Entrar no Discord
pt_pt: Juntar-se ao Discord
ro: Alătură-te pe Discord
ru: Присоединиться к Discord
sk: Pripojiť sa k Discordu
sv: Gå med i Discord
th: เข้าร่วม Discord
tr: Discord'a Katıl
uk: Приєднатися до Discord
vi: Tham gia Discord
zh_hans: 加入 Discord
zh_hant: 加入 Discord

source: Landscape
ar: أفقي
ca: Apaïsat
cs: Na šířku
da: Liggende
de: Querformat
el: Οριζόντιος Προσανατολισμός
es: Horizontal
fi: Vaaka
fr: Paysage
he: לרוחב
hi: लैंडस्केप
hr: Vodoravno
hu: Fekvő
id: Lanskap
it: Orizzontale
ja: 横向き
ko: 가로 모드
ms: Landskap
nb: Liggende
nl: Liggend
pl: Pozioma
pt_br: Paisagem
pt_pt: Horizontal
ro: Peisaj
ru: Ландшафтная
sk: Na šírku
sv: Liggande
th: แนวนอน
tr: Yatay
uk: Альбомна
vi: Nằm ngang
zh_hans: 横屏
zh_hant: 橫向

source: Language
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Leader
ar: قائد
ca: Líder
cs: Vedoucí
da: Leder
de: Leiter
el: Αρχηγός
es: Líder
fi: Johtaja
fr: Chef
he: מוביל
hi: नेता
hr: Vođa
hu: Vezető
id: Pemimpin
ja: リーダー
ko: 리더
ms: Ketua
nb: Leder
nl: Leider
pl: Lider
pt_br: Líder
pt_pt: Líder
ro: Lider
ru: Лидер
sk: Vedúci
sv: Ledare
th: ผู้นำ
tr: Lider
uk: Лідер
vi: Trưởng nhóm
zh_hans: 主控
zh_hant: 主控

source: Library
ar: المكتبة
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Mediathek
el: Βιβλιοθήκη
es: Biblioteca
fi: Kirjasto
fr: Bibliothèque
he: ספרייה
hi: लाइब्रेरी
hr: Biblioteka
hu: Könyvtár
id: Perpustakaan
it: Libreria
ja: ライブラリ
ko: 라이브러리
ms: Pustaka
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
ru: Библиотека
sk: Knižnica
sv: Bibliotek
th: คลัง
tr: Kütüphane
uk: Бібліотека
vi: Thư viện
zh_hans: 媒体库
zh_hant: 媒體庫

source: Light
ar: فاتح
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: लाइट
hr: Svijetlo
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ms: Cerah
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
sv: Ljust
th: สว่าง
tr: Aydınlık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Loading Audiobooks...
ar: جاري تحميل الكتب الصوتية...
ca: S'estan carregant audiollibres...
cs: Načítání audioknih...
da: Indlæser lydbøger...
de: Hörbücher werden geladen...
el: Φόρτωση Ηχητικών Βιβλίων...
es: Cargando audiolibros...
fi: Ladataan äänikirjoja...
fr: Chargement des livres audio...
he: טוען ספרי שמע...
hi: ऑडियोबुक लोड हो रहे हैं...
hr: Učitavanje audioknjiga...
hu: Hangoskönyvek betöltése...
id: Memuat Buku Audio...
it: Caricamento audiolibri...
ja: オーディオブックを読み込み中...
ko: 오디오북 불러오는 중...
ms: Memuatkan Buku Audio...
nb: Laster lydbøker...
nl: Audioboeken laden...
pl: Ładowanie audiobooków...
pt_br: Carregando Audiolivros...
pt_pt: A carregar audiolivros...
ro: Se încarcă audiobook-urile...
ru: Загрузка аудиокниг...
sk: Načítavanie audiokníh...
sv: Laddar ljudböcker...
th: กำลังโหลดหนังสือเสียง...
tr: Sesli Kitaplar Yükleniyor...
uk: Завантаження аудіокниг...
vi: Đang tải sách nói...
zh_hans: 正在加载有声读物...
zh_hant: 正在載入有聲書...

source: Loading Home...
ar: جاري تحميل الصفحة الرئيسية...
ca: S'està carregant l'inici...
cs: Načítání domovské stránky...
da: Indlæser Hjem...
de: Home wird geladen...
el: Φόρτωση Αρχικής...
es: Cargando inicio...
fi: Ladataan Koti-näkymää...
fr: Chargement de l'accueil...
he: טוען דף בית...
hi: होम लोड हो रहा है...
hr: Učitavanje Početne...
hu: Főoldal betöltése...
id: Memuat Beranda...
it: Caricamento Home...
ja: ホームを読み込み中...
ko: 홈 불러오는 중...
ms: Memuatkan Laman Utama...
nb: Laster Hjem...
nl: Home laden...
pl: Ładowanie ekranu głównego...
pt_br: Carregando Início...
pt_pt: A carregar início...
ro: Se încarcă Acasă...
ru: Загрузка главной...
sk: Načítavanie domovskej stránky...
sv: Laddar hem...
th: กำลังโหลดหน้าหลัก...
tr: Ana Sayfa Yükleniyor...
uk: Завантаження головної...
vi: Đang tải trang chủ...
zh_hans: 正在加载主页...
zh_hant: 正在載入首頁...

source: Loading Library...
ar: جاري تحميل المكتبة...
ca: S'està carregant la biblioteca...
cs: Načítání knihovny...
da: Indlæser bibliotek...
de: Mediathek wird geladen...
el: Φόρτωση Βιβλιοθήκης...
es: Cargando biblioteca...
fi: Ladataan kirjastoa...
fr: Chargement de la bibliothèque...
he: טוען ספרייה...
hi: लाइब्रेरी लोड हो रही है...
hr: Učitavanje Biblioteke...
hu: Könyvtár betöltése...
id: Memuat Perpustakaan...
it: Caricamento Libreria...
ja: ライブラリを読み込み中...
ko: 라이브러리 불러오는 중...
ms: Memuatkan Pustaka...
nb: Laster bibliotek...
nl: Bibliotheek laden...
pl: Ładowanie biblioteki...
pt_br: Carregando Biblioteca...
pt_pt: A carregar biblioteca...
ro: Se încarcă Biblioteca...
ru: Загрузка библиотеки...
sk: Načítavanie knižnice...
sv: Laddar bibliotek...
th: กำลังโหลดคลัง...
tr: Kütüphane Yükleniyor...
uk: Завантаження бібліотеки...
vi: Đang tải thư viện...
zh_hans: 正在加载媒体库...
zh_hant: 正在載入媒體庫...

source: Loading lyrics...
ar: جاري تحميل كلمات الأغاني...
ca: S'estan carregant les lletres...
cs: Načítání textů...
da: Indlæser sangtekster...
de: Songtext wird geladen...
el: Φόρτωση στίχων...
es: Cargando letra...
fi: Ladataan sanoituksia...
fr: Chargement des paroles...
he: טוען מילים...
hi: बोल लोड हो रहे हैं...
hr: Učitavanje teksta...
hu: Dalszöveg betöltése...
id: Memuat lirik...
it: Caricamento testi...
ja: 歌詞を読み込み中...
ko: 가사 불러오는 중...
ms: Memuatkan lirik...
nb: Laster sangtekst...
nl: Songtekst laden...
pl: Ładowanie tekstu...
pt_br: Carregando letra...
pt_pt: A carregar letras...
ro: Se încarcă versurile...
ru: Загрузка текста песни...
sk: Načítavanie textov...
sv: Laddar låttext...
th: กำลังโหลดเนื้อเพลง...
tr: Şarkı sözleri yükleniyor...
uk: Завантаження тексту пісні...
vi: Đang tải lời bài hát...
zh_hans: 正在加载歌词...
zh_hant: 正在載入歌詞...

source: Loading players...
ar: جاري تحميل المشغلات...
ca: S'estan carregant els reproductors...
cs: Načítání přehrávačů...
da: Indlæser afspillere...
de: Player werden geladen...
el: Φόρτωση προγραμμάτων αναπαραγωγής...
es: Cargando reproductores...
fi: Ladataan soittimia...
fr: Chargement des lecteurs...
he: טוען נגנים...
hi: प्लेयर लोड हो रहे हैं...
hr: Učitavanje svirača...
hu: Lejátszók betöltése...
id: Memuat pemutar...
it: Caricamento lettori...
ja: プレイヤーを読み込み中...
ko: 플레이어 불러오는 중...
ms: Memuatkan pemain...
nb: Laster spillere...
nl: Spelers laden...
pl: Ładowanie odtwarzaczy...
pt_br: Carregando players...
pt_pt: A carregar reprodutores...
ro: Se încarcă playerele...
ru: Загрузка плееров...
sk: Načítavanie prehrávačov...
sv: Laddar spelare...
th: กำลังโหลดเครื่องเล่น...
tr: Oynatıcılar yükleniyor...
uk: Завантаження плеєрів...
vi: Đang tải trình phát...
zh_hans: 正在加载播放器...
zh_hant: 正在載入播放器...

source: Loading Podcasts...
ar: جاري تحميل البودكاست...
ca: S'estan carregant pòdcasts...
cs: Načítání podcastů...
da: Indlæser podcasts...
de: Podcasts werden geladen...
el: Φόρτωση Podcast...
es: Cargando podcasts...
fi: Ladataan podcasteja...
fr: Chargement des podcasts...
he: טוען פודקאסטים...
hi: पॉडकास्ट लोड हो रहे हैं...
hr: Učitavanje podcasta...
hu: Podcastok betöltése...
id: Memuat Podcast...
it: Caricamento Podcast...
ja: ポッドキャストを読み込み中...
ko: 팟캐스트 불러오는 중...
ms: Memuatkan Podcast...
nb: Laster podkaster...
nl: Podcasts laden...
pl: Ładowanie podcastów...
pt_br: Carregando Podcasts...
pt_pt: A carregar podcasts...
ro: Se încarcă podcast-urile...
ru: Загрузка подкастов...
sk: Načítavanie podcastov...
sv: Laddar poddar...
th: กำลังโหลดพอดแคสต์...
tr: Podcast'ler Yükleniyor...
uk: Завантаження подкастів...
vi: Đang tải podcast...
zh_hans: 正在加载播客...
zh_hant: 正在載入播客...

source: Loading queue...
ar: جاري تحميل قائمة الانتظار...
ca: S'està carregant la cua...
cs: Načítání fronty...
da: Indlæser kø...
de: Warteschlange wird geladen...
el: Φόρτωση ουράς...
es: Cargando cola...
fi: Ladataan jonoa...
fr: Chargement de la file d'attente...
he: טוען תור...
hi: कतार लोड हो रही है...
hr: Učitavanje reda čekanja...
hu: Sor betöltése...
id: Memuat antrean...
it: Caricamento coda...
ja: キューを読み込み中...
ko: 대기열 불러오는 중...
ms: Memuatkan giliran...
nb: Laster kø...
nl: Wachtrij laden...
pl: Ładowanie kolejki...
pt_br: Carregando fila...
pt_pt: A carregar fila...
ro: Se încarcă coada...
ru: Загрузка очереди...
sk: Načítavanie frontu...
sv: Laddar kö...
th: กำลังโหลดคิว...
tr: Sıra yükleniyor...
uk: Завантаження черги...
vi: Đang tải hàng đợi...
zh_hans: 正在加载队列...
zh_hant: 正在載入佇列...

source: Loading Radio Stations...
ar: جاري تحميل محطات الراديو...
ca: S'estan carregant emissores de ràdio...
cs: Načítání rádií...
da: Indlæser radiostationer...
de: Radiosender werden geladen...
el: Φόρτωση Ραδιοφωνικών Σταθμών...
es: Cargando emisoras de radio...
fi: Ladataan radioasemia...
fr: Chargement des stations de radio...
he: טוען תחנות רדיו...
hi: रेडियो स्टेशन लोड हो रहे हैं...
hr: Učitavanje radio postaja...
hu: Rádióállomások betöltése...
id: Memuat Stasiun Radio...
it: Caricamento stazioni radio...
ja: ラジオ局を読み込み中...
ko: 라디오 방송국 불러오는 중...
ms: Memuatkan Stesen Radio...
nb: Laster radiostasjoner...
nl: Radiostations laden...
pl: Ładowanie stacji radiowych...
pt_br: Carregando Estações de Rádio...
pt_pt: A carregar estações de rádio...
ro: Se încarcă posturile de radio...
ru: Загрузка радиостанций...
sk: Načítavanie rádií...
sv: Laddar radiostationer...
th: กำลังโหลดสถานีวิทยุ...
tr: Radyo İstasyonları Yükleniyor...
uk: Завантаження радіостанцій...
vi: Đang tải đài phát thanh...
zh_hans: 正在加载广播电台...
zh_hant: 正在載入廣播電台...

source: Loading...
ar: جاري التحميل...
ca: S'està carregant...
cs: Načítání...
da: Indlæser...
de: Laden...
el: Φόρτωση...
es: Cargando...
fi: Ladataan...
fr: Chargement...
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 불러오는 중...
ms: Memuatkan...
nb: Laster...
nl: Laden...
pl: Ładowanie...
pt_br: Carregando...
pt_pt: A carregar...
ro: Se încarcă...
ru: Загрузка...
sk: Načítavanie...
sv: Laddar...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 正在加载...
zh_hant: 正在載入...

source: Local Audio (Sendspin)
ar: الصوت المحلي (Sendspin)
ca: Àudio local (Sendspin)
cs: Místní zvuk (Sendspin)
da: Lokal lyd (Sendspin)
de: Lokales Audio (Sendspin)
el: Τοπικός Ήχος (Sendspin)
es: Audio local (Sendspin)
fi: Paikallinen ääni (Sendspin)
fr: Audio local (Sendspin)
he: אודיו מקומי (Sendspin)
hi: स्थानीय ऑडियो (Sendspin)
hr: Lokalni zvuk (Sendspin)
hu: Helyi hang (Sendspin)
id: Audio Lokal (Sendspin)
it: Audio locale (Sendspin)
ja: ローカルオーディオ (Sendspin)
ko: 로컬 오디오 (Sendspin)
ms: Audio Tempatan (Sendspin)
nb: Lokal lyd (Sendspin)
nl: Lokale audio (Sendspin)
pl: Lokalny dźwięk (Sendspin)
pt_br: Áudio Local (Sendspin)
pt_pt: Áudio local (Sendspin)
ro: Audio local (Sendspin)
ru: Локальное аудио (Sendspin)
sk: Miestny zvuk (Sendspin)
sv: Lokalt ljud (Sendspin)
th: เสียงในเครื่อง (Sendspin)
tr: Yerel Ses (Sendspin)
uk: Локальне аудіо (Sendspin)
vi: Âm thanh cục bộ (Sendspin)
zh_hans: 本地音频 (Sendspin)
zh_hant: 本地音訊 (Sendspin)

source: Looking for servers...
ar: جاري البحث عن خوادم...
ca: S'estan cercant servidors...
cs: Hledání serverů...
da: Leder efter servere...
de: Suche nach Servern...
el: Αναζήτηση διακομιστών...
es: Buscando servidores...
fi: Etsitään palvelimia...
fr: Recherche de serveurs...
he: מחפש שרתים...
hi: सर्वर खोजे जा रहे हैं...
hr: Traženje poslužitelja...
hu: Szerverek keresése...
id: Mencari server...
it: Ricerca server in corso...
ja: サーバーを検索中...
ko: 서버 찾는 중...
ms: Mencari pelayan...
nb: Ser etter servere...
nl: Zoeken naar servers...
pl: Szukanie serwerów...
pt_br: Procurando servidores...
pt_pt: A procurar servidores...
ro: Se caută servere...
ru: Поиск серверов...
sk: Hľadanie serverov...
sv: Letar efter servrar...
th: กำลังค้นหาเซิร์ฟเวอร์...
tr: Sunucular aranıyor...
uk: Пошук серверів...
vi: Đang tìm máy chủ...
zh_hans: 正在寻找服务器...
zh_hant: 正在尋找伺服器...

source: Lyrics
ar: كلمات الأغاني
ca: Lletres
cs: Texty
da: Sangtekster
de: Songtext
el: Στίχοι
es: Letra
fi: Sanoitukset
fr: Paroles
he: מילים
hi: बोल
hr: Tekst pjesme
hu: Dalszöveg
id: Lirik
it: Testi
ja: 歌詞
ko: 가사
ms: Lirik
nb: Sangtekst
nl: Songtekst
pl: Tekst utworu
pt_br: Letras
pt_pt: Letras
ro: Versuri
ru: Текст песни
sk: Texty
sv: Låttext
th: เนื้อเพลง
tr: Şarkı Sözleri
uk: Текст пісні
vi: Lời bài hát
zh_hans: 歌词
zh_hant: 歌詞

source: Lyrics Offset
ar: إزاحة كلمات الأغاني
ca: Desplaçament de lletres
cs: Posun textu
da: Forskydning af sangtekst
de: Songtext-Versatz
el: Μετατόπιση Στίχων
es: Desplazamiento de letra
fi: Sanoitusten ajoitus
fr: Décalage des paroles
he: היסט מילים
hi: बोल ऑफ़सेट
hr: Pomak teksta
hu: Dalszöveg eltolása
id: Offset Lirik
it: Offset testi
ja: 歌詞のオフセット
ko: 가사 오프셋
ms: Ofset Lirik
nb: Forskyvning av sangtekst
nl: Songtekst offset
pl: Przesunięcie tekstu
pt_br: Ajuste da Letra
pt_pt: Ajuste das letras
ro: Decalaj versuri
ru: Смещение текста
sk: Posun textu
sv: Låttextförskjutning
th: การชดเชยเนื้อเพลง
tr: Söz Kayması
uk: Зміщення тексту
vi: Độ lệch lời bài hát
zh_hans: 歌词偏移
zh_hant: 歌詞偏移

source: Lyrics Unavailable
ar: كلمات الأغاني غير متاحة
ca: Lletres no disponibles
cs: Texty nejsou k dispozici
da: Sangtekst ikke tilgængelig
de: Songtext nicht verfügbar
el: Στίχοι Μη Διαθέσιμοι
es: Letra no disponible
fi: Sanoituksia ei saatavilla
fr: Paroles non disponibles
he: מילים לא זמינות
hi: बोल अनुपलब्ध
hr: Tekst nedostupan
hu: Dalszöveg nem érhető el
id: Lirik Tidak Tersedia
it: Testi non disponibili
ja: 歌詞は利用できません
ko: 가사 없음
ms: Lirik Tidak Tersedia
nb: Sangtekst utilgjengelig
nl: Songtekst niet beschikbaar
pl: Tekst niedostępny
pt_br: Letra Indisponível
pt_pt: Letras indisponíveis
ro: Versuri indisponibile
ru: Текст песни недоступен
sk: Texty nie sú k dispozícii
sv: Låttext inte tillgänglig
th: ไม่มีเนื้อเพลง
tr: Şarkı Sözleri Mevcut Değil
uk: Текст пісні недоступний
vi: Lời bài hát không khả dụng
zh_hans: 歌词不可用
zh_hant: 歌詞不可用

source: Mark as Played
ar: تحديد كمشغل
ca: Marcar com a reproduït
cs: Označit jako přehrané
da: Marker som afspillet
de: Als gespielt markieren
el: Σήμανση ως Αναπαραχθέν
es: Marcar como reproducido
fi: Merkitse toistetuksi
fr: Marquer comme lu
he: סימון כנקרא
hi: बजाया हुआ चिह्नित करें
hr: Označi kao reproducirano
hu: Megjelölés lejátszottként
id: Tandai sebagai Sudah Diputar
it: Segna come riprodotto
ja: 再生済みとしてマーク
ko: 재생함으로 표시
ms: Tanda sebagai Dimainkan
nb: Marker som spilt
nl: Markeren als gespeeld
pl: Oznacz jako odtworzone
pt_br: Marcar como Reproduzida
pt_pt: Marcar como reproduzido
ro: Marchează ca redat
ru: Пометить как прослушанное
sk: Označiť ako prehrané
sv: Markera som spelad
th: ทำเครื่องหมายว่าเล่นแล้ว
tr: Oynatıldı Olarak İşaretle
uk: Позначити як відтворене
vi: Đánh dấu là đã nghe
zh_hans: 标记为已播放
zh_hant: 標記為已播放

source: Mark as Unplayed
ar: تحديد كغير مشغل
ca: Marcar com a no reproduït
cs: Označit jako nepřehrané
da: Marker som ikke afspillet
de: Als ungelesen markieren
el: Σήμανση ως Μη Αναπαραχθέν
es: Marcar como no reproducido
fi: Merkitse toistamattomaksi
fr: Marquer comme non lu
he: סימון כלא נקרא
hi: बिना बजाया चिह्नित करें
hr: Označi kao nereproducirano
hu: Megjelölés nem lejátszottként
id: Tandai sebagai Belum Diputar
it: Segna come non riprodotto
ja: 未再生としてマーク
ko: 재생하지 않음으로 표시
ms: Tanda sebagai Belum Dimainkan
nb: Marker som ikke spilt
nl: Markeren als niet gespeeld
pl: Oznacz jako nieodtworzone
pt_br: Marcar como Não Reproduzida
pt_pt: Marcar como não reproduzido
ro: Marchează ca neredat
ru: Пометить как непрослушанное
sk: Označiť ako neprehrané
sv: Markera som ospelad
th: ทำเครื่องหมายว่ายังไม่ได้เล่น
tr: Oynatılmadı Olarak İşaretle
uk: Позначити як невідтворене
vi: Đánh dấu là chưa nghe
zh_hans: 标记为未播放
zh_hant: 標記為未播放

source: Max Tracked Players
ar: الحد الأقصى للمشغلات المتعقبة
ca: Màxim de reproductors seguits
cs: Max. sledovaných přehrávačů
da: Maks. sporede afspillere
de: Max. verfolgte Player
el: Μέγιστος Αριθμός Παρακολουθούμενων Παικτών
es: Máx. reproductores rastreados
fi: Seurattavien soitinten enimmäismäärä
fr: Nombre max de lecteurs suivis
he: מקסימום נגנים במעקב
hi: अधिकतम ट्रैक किए गए प्लेयर
hr: Maks. broj praćenih svirača
hu: Max. követett lejátszó
id: Maksimal Pemutar yang Dilacak
it: Numero massimo di lettori tracciati
ja: 最大追跡プレイヤー数
ko: 최대 추적 플레이어 수
ms: Pemain Maksimum Diikuti
nb: Maks. sporede spillere
nl: Max gevolgde spelers
pl: Maks. śledzonych odtwarzaczy
pt_br: Máx. Players Rastreados
pt_pt: Máximo de reprodutores seguidos
ro: Număr maxim playere urmărite
ru: Макс. отслеживаемых плееров
sk: Max. sledovaných prehrávačov
sv: Max spårade spelare
th: จำนวนเครื่องเล่นสูงสุดที่ติดตาม
tr: Maksimum Takip Edilen Oynatıcı
uk: Макс. відстежуваних плеєрів
vi: Số trình phát theo dõi tối đa
zh_hans: 最大跟踪播放器数
zh_hant: 最大追蹤播放器數

source: Metadata Cache
ar: ذاكرة تخزين البيانات الوصفية المؤقتة
ca: Memòria cau de metadades
cs: Mezipaměť metadat
de: Metadaten-Cache
el: Cache Μεταδεδομένων
es: Caché de metadatos
fi: Metatiedon välimuisti
fr: Cache des métadonnées
he: מטמון מטא-דאטה
hi: मेटाडेटा कैश
hr: Predmemorija metapodataka
hu: Metaadat gyorsítótár
id: Cache Metadata
it: Cache metadati
ja: メタデータキャッシュ
ko: 메타데이터 캐시
ms: Cache Metadata
nb: Metadatabuffer
pl: Pamięć podręczna metadanych
pt_br: Cache de Metadados
pt_pt: Cache de metadados
ro: Cache metadate
ru: Кэш метаданных
sk: Medzipamäť metadát
th: แคชข้อมูลเมตา
tr: Meta Veri Önbelleği
uk: Кеш метаданих
vi: Bộ nhớ đệm siêu dữ liệu
zh_hans: 元数据缓存
zh_hant: 元資料快取

source: More Like This
ar: المزيد مثل هذا
ca: Més com aquest
cs: Více podobných
da: Mere som dette
de: Mehr davon
el: Περισσότερα σαν αυτό
es: Más como esto
fi: Lisää tämän kaltaisia
fr: Dans le même style
he: עוד כאלה
hi: इस तरह के और अधिक
hr: Više ovakvih
hu: További hasonlók
id: Lebih Banyak Seperti Ini
it: Altri simili
ja: 似ているコンテンツ
ko: 유사한 콘텐츠
ms: Lebih Banyak Seperti Ini
nb: Mer som dette
nl: Meer zoals dit
pl: Więcej takich
pt_br: Mais Como Este
pt_pt: Mais como este
ro: Mai multe ca acesta
ru: Похожее
sk: Viac podobných
sv: Mer likt detta
th: เพิ่มเติมที่คล้ายกัน
tr: Buna Benzer Daha Fazla
uk: Більше схожого
vi: Tương tự bài này
zh_hans: 更多相似内容
zh_hant: 更多相似內容

source: Music
ar: موسيقى
ca: Música
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: Música
fi: Musiikki
fr: Musique
he: מוזיקה
hi: संगीत
hr: Glazba
hu: Zene
id: Musik
it: Musica
ja: ミュージック
ko: 음악
ms: Muzik
nb: Musikk
nl: Muziek
pl: Muzyka
pt_br: Música
pt_pt: Música
ro: Muzică
ru: Музыка
sk: Hudba
sv: Musik
th: เพลง
tr: Müzik
uk: Музика
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂

source: Name
ar: الاسم
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Meno
sv: Namn
th: ชื่อ
tr: İsim
uk: Ім'я
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Narrated by %@
ar: بصوت %@
ca: Narrat per %@
cs: Vypráví %@
da: Oplæst af %@
de: Gelesen von %@
el: Αφήγηση από %@
es: Narrado por %@
fi: Lukija: %@
fr: Lu par %@
he: בקריינות של %@
hi: %@ द्वारा वर्णित
hr: Narator: %@
hu: Narrátor: %@
id: Dinarasikan oleh %@
it: Letto da %@
ja: ナレーター: %@
ko: 낭독: %@
ms: Diceritakan oleh %@
nb: Lest av %@
nl: Voorgelezen door %@
pl: Czyta: %@
pt_br: Narrado por %@
pt_pt: Narrado por %@
ro: Narat de %@
ru: Читает: %@
sk: Rozpráva %@
sv: Uppläst av %@
th: บรรยายโดย %@
tr: %@ tarafından seslendirildi
uk: Читає %@
vi: Kể bởi %@
zh_hans: 由 %@ 朗读
zh_hant: 由 %@ 朗讀

source: New Playlist Name
ar: اسم قائمة التشغيل الجديدة
ca: Nom de la nova llista de reproducció
cs: Název nového playlistu
da: Nyt playlistenavn
de: Neuer Playlist-Name
el: Όνομα Νέας Playlist
es: Nombre de la nueva lista
fi: Uuden soittolistan nimi
fr: Nom de la nouvelle playlist
he: שם פלייליסט חדש
hi: नई प्लेलिस्ट का नाम
hr: Naziv novog popisa pjesama
hu: Új lejátszási lista neve
id: Nama Daftar Putar Baru
it: Nome nuova playlist
ja: 新しいプレイリスト名
ko: 새 재생목록 이름
ms: Nama Senarai Main Baharu
nb: Nytt spillelistenavn
nl: Naam nieuwe playlist
pl: Nazwa nowej playlisty
pt_br: Nome da Nova Playlist
pt_pt: Nome da nova lista de reprodução
ro: Nume listă de redare nouă
ru: Название нового плейлиста
sk: Názov nového playlistu
sv: Namn på ny spellista
th: ชื่อเพลย์ลิสต์ใหม่
tr: Yeni Çalma Listesi Adı
uk: Назва нового плейлиста
vi: Tên danh sách phát mới
zh_hans: 新播放列表名称
zh_hant: 新播放列表名稱

source: New Releases
ar: إصدارات جديدة
ca: Noves estrenes
cs: Nové vydání
da: Nye udgivelser
de: Neuerscheinungen
el: Νέες Κυκλοφορίες
es: Nuevos lanzamientos
fi: Uudet julkaisut
fr: Nouvelles sorties
he: מהדורות חדשות
hi: नई रिलीज़
hr: Nova izdanja
hu: Új megjelenések
id: Rilisan Baru
it: Nuove uscite
ja: 新着リリース
ko: 최신 릴리스
ms: Keluaran Baharu
nb: Nye utgivelser
nl: Nieuwe releases
pl: Nowości
pt_br: Novos Lançamentos
pt_pt: Novos lançamentos
ro: Lansări noi
ru: Новинки
sk: Nové vydania
sv: Nya släpp
th: เพลงใหม่
tr: Yeni Çıkanlar
uk: Нові релізи
vi: Mới phát hành
zh_hans: 新发布
zh_hant: 新發行
